store = [{
    directory:'co20',
    logo:true,
    coordinates:[54.174344,37.597836],
    orgName : "Муниципальное бюджетное общеобразовательное учреждение \"Центр образования №20\"",
    shortName: 'МБОУ ЦО №20',
    telNumber: '8(4872)35-20-00',
    email:'tula-co20@tularegion.org',
    advertisement: ['https://youtu.be/zr5exXBvobo','https://co20tula.ru/vospitanie/muzej/'],//реклама
    virtualCatalog:[
      'https://youtu.be/cc0b52q9A_0',
      'https://youtu.be/C1tTQmKVwiI',
      'https://youtu.be/sDN4KPbk_uI',
    ],
    passport:{
        museumName:'Музей истории школы №20',
        profile:'Исторический',
        typeOfActivity:['Тематические и обзорные экскурсии',
            'встречи',
            'изучение литературных, газетных и архивных источников',
            'проведение тематических уроков, уроков памяти и мужества  с использованием фондового материала',
            'Проведение музейных уроков',
            'Проектная деятельность',
             'Профориентационная деятельность (подготовка экскурсоводов)',
            'смотры',
            'музейные праздники',
            'Участие в патриотических акциях  и конкурсах'
            ],
        manager:'Фомина Ляля Александровна',
        foundingDate:'13.10.2003 г.',
        passportNumber:'№10616, Приказ №1613 от 25.12.2009года Департамент образования Тульской области',
        achieving:[
            'Диплом  I степени  Победитель областного заочного конкурсанта лучшую презентацию музея ОО, расположенной на территории Тульской области. В номинации «Тула-Город герой» 2021 г.',
            'Свидетельство за участие  в областном фестивале моделей военной техники, посвященном 75-летию Победы в ВОВ "Гордиться, значит знать" ГОУ ДО Т "Центр дополнительного образования детей"2019г.',
            'Благодарственное письмо за активное участие в городском смотре конкурсе экспозиций музеев ОО «Солдаты победы»посвященных 75-летию Победы в Великой Отечественной войне. Приказ управления образования администрации города Тулы от 20.12.2019 №541-осн)',
            'Грамота за участие в областном конкурсе на лучшую презентацию музея ОО, расположенной на территории Тульской области. Приказ №1320-ОД от 10.12.2018 ГОУ ДПО ТО «ИПК и ППРО ТО»',
            'Благодарность за III место в конкурсе творческих работ обучающихся на лучший буклет музея ОО «Посетите наш музей» в номинации «Военно-исторические музеи муниципальных образовательных организаций» .Приказ Министерства образования Тульской области Государственное образовательное учреждение дополнительного образования Тульской области «Центр краеведения, туризма и экскурсий» №76 от 28.05.2018 года',
            '1 место в городском конкурсе творческих работ "Память"  местного отделения партии Единая Россия 2019г.', 'Грамота за активное участие в городском смотре-конкурсе экспозиций музеев ОО, посвященной 75-летию обороны города Тулы и 40-летию присвоения городу звания «Город –герой. Приказ управления образования администрации города Тулы от 25.11.2016 №382-а'
        ]

    }

},
    {
        directory:'co25',
        logo:true,
        coordinates:[54.196309,37.651493],
        orgName : 'Муниципальное бюджетное общеобразовательное учреждение «Центр образования №25 с углубленным изучением отдельных предметов»',
        shortName: 'МБОУ ЦО №25',
        telNumber: '8(4872)40-87-13',
        email:'tula-co25@tularegion.org',
        advertisement: ['http://school25tula.ru/index.php/muzei/muzej-boevoj-slavy/item/9444-%D0%B2%D1%8B%D1%81%D1%82%D0%B0%D0%B2%D0%BA%D0%B0-%D0%BA%D0%B0%D1%82%D0%B0%D0%BB%D0%BE%D0%B3-%D0%BA-80-%D0%BB%D0%B5%D1%82%D0%B8%D1%8E-%D0%BE%D0%B1%D0%BE%D1%80%D0%BE%D0%BD%D1%8B-%D1%82%D1%83%D0%BB%D1%8B-%D0%B3%D1%80%D1%83%D0%B4%D1%8C%D1%8E-%D1%81%D0%B2%D0%BE%D0%B5%D0%B9-%D0%B7%D0%B0%D1%89%D0%B8%D1%89%D0%B0%D1%8F-%D1%81%D1%82%D0%BE%D0%BB%D0%B8%D1%86%D1%83.html'],//реклама
        virtualCatalog:[
            'http://www.school25tula.ru/index.php/muzei/muzej-boevoj-slavy/item/9444-выставка-каталог-к-80-летию-обороны-тулы-грудью-своей-защищая-столицу.html',
        ],
        passport:{
            museumName:'Музей Боевой славы Тульского рабочего полка',
            profile:'Историко-краеведческий',
            typeOfActivity:['Экскурсионная',
                'Проектно-исследовательская',
                'Поисковая',
                'Уроки мужества',
                'Встречи с ветеранами'
            ],
            manager:'Леонтьева Наталья Сергеевна', // Начальник Музея
            foundingDate:'5 мая 1982 года',// Дата создания и номер приказа
            passportNumber:'№ 4693, ноябрь 2017 г.',
            achieving:[ //Награды
                '2019 – 1 место в  муниципальном конкурсе проектов «Виртуальная экскурсия в Тулу военную»,',
               '2019 – 2 место в региональном конкурсе на лучший школьный музей (ИПК)',
               '2019 – 2 место в региональном этапе конкурса на лучшую организацию работы школьного музея («Единая Россия»)',
               '2019 – сертификат участников областного слета школьных музеев',
               '2020 -  1 место в региональном конкурсе «Мир и война в искусстве»',
               '2020 – сертификат участника всероссийской стратегической сессии  педагогов в Музее Победы (г. Москва)',
               '2015-2020 – региональный конкурс эссе «Неизвестные герои Великой Отечественной» (ежегодные публикации в сборниках, в том числе  на основе материалов школьного музея)',
               '2018-2020 – сертификаты участников городских выставок экспозиций школьных музеев',
               '2021 – Всероссийская педагогическая конференция «Роль школьного музея в системе патриотического воспитания детей» ( представление опыта работы, очный формат. ВДЦ «Орленок»,»Школьный музей Победы»)'
                ]

        }

    },
    //---------------------------3  -- 26
    {
        directory:'co26',
        logo:true,
        coordinates:[54.099698,37.592779],
        orgName : 'Муниципальное бюджетное общеобразовательное учреждение «Центр образования №26» УК1',
        shortName: 'МБОУ «ЦО №26» УК1',
        telNumber: '8(4872) 31-37-71; 8(4872) 31-37-88',
        email:'tula-co26@tularegion.org',
        advertisement: ['https://sco71.ru/kraevedcheskaya-stranichka/ '],//реклама
        virtualCatalog:[
            'https://disk.yandex.ru/d/lk6yN0z5DfS8wg ',
            'https://vk.com/wall-197539194_514'
        ],
        passport:{
            museumName:'Школьный краеведческий музей им. М.И. Меднова',
            profile:'краеведческий',
            typeOfActivity:[
                'Экскурсии в музеи г. Тулы и области, школьные музеи.',
                'Поддержание контактов с интересными людьми – выходцами из города Тулы, выпускниками школы. Анкетирование.',
                'Сбор статей по истории края из периодической печати, научной и справочной литературы.',
                'Поисковая и  экспозиционная деятельность.'
            ],
            manager:'Комарова Е.А.', // Начальник Музея
            foundingDate:'Ноябрь 1967',// Дата создания и номер приказа
            passportNumber:'Свидетельство №2431, 2000г',
            achieving:[ //Награды
               'Областной заочный конкурс «Наша краеведческая страничка на сайте школы» - 3 место (2017г);',
               'Областной конкурс на лучшую презентацию музея образовательной организации, расположенной на территории Тульской области, в номинации «Краеведческие и этнографические музеи» Диплом III степени (2018г);',
               'Городской смотр – конкурс экспозиций образовательных организаций, посвященных 100 -летию со Дня рождения комсомола, 100 -летию создания Красной Армии и начала Гражданской войны – 2 место (2018г);',
               'Участие в IX,  X, XI, XII городских слетах именных школ «Равнение на героев» (2017г, 2018г, 2019г, 2020г).',
            ]

        }

    },
      //---------------------------4
      {
        directory:'co34',
        logo:true,
        coordinates:[54.170965,37.57581],
        orgName : 'Муниципальное бюджетное общеобразовательное учреждение «Центр образования №34 имени героя Советского Союза Николая Дмитриевича Захарова»',
        shortName: 'МБОУ «ЦО №34»',
        telNumber: '+7 (4872) 21-95-98, +7 (4872) 22-34-25',
        email:'',
        advertisement: ['http://school25tula.ru/index.php/muzei/muzej-boevoj-slavy/item/9444-%D0%B2%D1%8B%D1%81%D1%82%D0%B0%D0%B2%D0%BA%D0%B0-%D0%BA%D0%B0%D1%82%D0%B0%D0%BB%D0%BE%D0%B3-%D0%BA-80-%D0%BB%D0%B5%D1%82%D0%B8%D1%8E-%D0%BE%D0%B1%D0%BE%D1%80%D0%BE%D0%BD%D1%8B-%D1%82%D1%83%D0%BB%D1%8B-%D0%B3%D1%80%D1%83%D0%B4%D1%8C%D1%8E-%D1%81%D0%B2%D0%BE%D0%B5%D0%B9-%D0%B7%D0%B0%D1%89%D0%B8%D1%89%D0%B0%D1%8F-%D1%81%D1%82%D0%BE%D0%BB%D0%B8%D1%86%D1%83.html'],//реклама
        virtualCatalog:[
            'http://www.school25tula.ru/index.php/muzei/muzej-boevoj-slavy/item/9444-выставка-каталог-к-80-летию-обороны-тулы-грудью-своей-защищая-столицу.html',
        ],
        passport:{
            museumName:'Музей Боевой Славы',
            profile:'Военно-патриотический, историко-краеведческий',
            typeOfActivity:[
                'Пропагандистская',
                'месячник военно-патриотической и оборонно-массовой работы',
                'экскурсионная',
                'исследовательская',
                'поисковая',
                'написание реферативных, конкурсных работ по историко-патриотической тематике',
              
            ],
            manager:'Морсина Анастасия Юрьевна', // Начальник Музея
            foundingDate:'1961 год',// Дата создания и номер приказа
            passportNumber:'Свидетельство №2462-2000, Паспортизация: 01.02.2000',
            achieving:[ //Награды
                'Городской смотр-конкурс экспозиций музеев образовательных организаций «Солдаты Победы», посвящённых 75-летию Победы в Великой Отечественной войне, 2 место, 2019 г.',
               'Городской смотр-конкурс экспозиций музеев образовательных организаций, посвящённых 100-летию со Дня рождения комсомола, 100-летию создания Красной Армии и начала Гражданской войны, 1 место, 2018 г.',
                'Городской смотр-конкурс экспозиций музеев образовательных организаций, посвящённых 75-летию обороны города Тулы и 40-летию присвоения городу звания «Город-герой», 3 место, 2016 г.',

            ]

        }

    },
      //---------------------------5 46
      {
        directory:'co46',
        logo:true,
        coordinates:[54.287869,37.465209],
        orgName : 'Муниципальное бюджетное общеобразовательное учреждение «Центр образования № 46» Учебный корпус № 2 «Ленинская школа имени А.В. Чихирева» ',
        shortName: 'МБОУ «ЦО №46»',
        telNumber: '',
        email:'',
        advertisement: [''],//реклама
        virtualCatalog:[
            '',
        ],
        passport:{
            museumName:'«Воинская слава» им. А. В. Чихирева',
            profile:'Гражданско-патриотический',
            typeOfActivity:[
                'Организация работы музея проходит через урочную и внеурочную деятельность.',
                'проведение на базе музея музейных уроков;',
                'использование материалов музея при проведении уроков по различным предметам;',
                'организация работы с документами музея на уроках ',
                'организация поисковой, исследовательской и проектной деятельности обучающихся;',
                'привлечение школьников для работы с музейными фондами и экспозициями;',
                'проведение экскурсий в музее, привлечение к этой работе активистов музея;',
                'участие в образовательных и творческих конкурсах, связанных с профилем музея;',
                'посещение музеев, выставок, библиотек;',
                'организация коллективных творческих дел;',
                'проведение творческих конкурсов, игр',
   
            ],
            manager:'Подделкова Татьяна Владимировна', // Начальник Музея
            foundingDate:'2003г.',// Дата создания и номер приказа
            passportNumber:'-',
            achieving:[ //Награды
                'Городской конкурс творческих работ « Память» ( ежегодно) Хохлов М. – 1 место, Сенчуков Е.- 3 место ',
               'Участие в 5 Всероссийском конкурсе , посвящённом Дню Победы « Салют , Победа!»(призёр)',
               'Региональный конкурс творческих работ иллюстрированного эссе « Неизвестные герои Великой Отечественной»– 1 место',
               'Областной конкурс творческих работ « Нам слава досталась в награду» -2 место',
               'Всероссийский конкурс  «Мы будем помнить» - победитель 3 степени',
               'Областной конкурс « Нам слава досталась в  награду», посвященный 75-и-летию обороны Тулы,в  номинации: 1.« Фотопроект» «Я помню», 2.«Обожженные сороковые»;',
               '« Учительская копилка», номинация-«Сценарии мероприятий»  разработка « Мы будем помнить».3 место',
               'Участие в проекте « Дни обороны Тулы. Календарь истории»',
               'Мероприятие совместно с Детской школой искусств, Культурно- спортивным комплексом « Нам слава досталась в награду» , посвящённое 75-и- летию обороны Тулы»',
               'Фотоконкурс среди учащихся Тульской области « Среди непройденных дорог одна- твоя» в номинации: 1.« Походы и путешествия», 2.« Достопримечательности Тулы»',
        

            ]

        }

    },
      //---------------------------6 50
      {
        directory:'co50',
        logo:false,
        coordinates:[54.134529,37.841963],
        orgName : 'Муниципальное бюджетное общеобразовательное учреждение «Центр образования №50»',
        shortName: 'МБОУ ЦО №50',
        telNumber: '',
        email:'',
        advertisement: ['http://school25tula.ru/index.php/muzei/muzej-boevoj-slavy/item/9444-%D0%B2%D1%8B%D1%81%D1%82%D0%B0%D0%B2%D0%BA%D0%B0-%D0%BA%D0%B0%D1%82%D0%B0%D0%BB%D0%BE%D0%B3-%D0%BA-80-%D0%BB%D0%B5%D1%82%D0%B8%D1%8E-%D0%BE%D0%B1%D0%BE%D1%80%D0%BE%D0%BD%D1%8B-%D1%82%D1%83%D0%BB%D1%8B-%D0%B3%D1%80%D1%83%D0%B4%D1%8C%D1%8E-%D1%81%D0%B2%D0%BE%D0%B5%D0%B9-%D0%B7%D0%B0%D1%89%D0%B8%D1%89%D0%B0%D1%8F-%D1%81%D1%82%D0%BE%D0%BB%D0%B8%D1%86%D1%83.html'],//реклама
        virtualCatalog:[
            'http://www.school25tula.ru/index.php/muzei/muzej-boevoj-slavy/item/9444-выставка-каталог-к-80-летию-обороны-тулы-грудью-своей-защищая-столицу.html',
        ],
        passport:{
            museumName:'Комплексный школьный краеведческий музей «Истоки»',
            profile:'краеведческий',
            typeOfActivity:[
                'Обзорные и тематические экскурсии',
                'мастер-классы',
                'уроки мужества',
                'музейные занятия',
                'праздники',
                'поисковые экспедиции',
                'квест-игры',
                'викторины',
                'конкурсы',
                'акции',
                'проектная и исследовательская деятельность',
                'выпуск музейного вестника «Истоки»',
                'взаимодействие с партнерами нашего музея',
                'участие в патриотических акциях  и мероприятиях г. Тулы ',
            ],
            manager:'Сафронова Валентина Александровна', // Начальник Музея
            foundingDate:'01.09.1995 год',// Дата создания и номер приказа
            passportNumber:'№ 4693, ноябрь 2017 г.',
            achieving:[ //Награды
                'Диплом 2-й степени Министерства образования Тульской области – Победитель областного конкурса на лучшую презентацию музея образовательной организации Тульской области. 2016 год.',
               '1 место в городском смотре-конкурсе экспозиций музеев образовательных организаций, посвященных 75-летию обороны города Тулы и 40-летию присвоения городу звания «Город-герой». 2016 год.',
               'Почетная грамота Министерства культуры и туризма Тульской области за значительные успехи в организации и совершенствовании работы по дополнительному образованию детей и подростков, формирование интеллектуального, культурного и нравственного развития личности. 2016 год.',
               'Диплом 1 степени победителю областного заочного конкурса на лучшую презентацию музея образовательной организации, расположенной на территории Тульской области, в номинации «Виртуальная экскурсия». 2021 год.',
            ]
        }

    },
      //---------------------------7 ЦВР
      {
        directory:'cvr',
        logo:true,
        coordinates:[54.210507,37.621687],
        orgName : 'Муниципальное бюджетное учреждение дополнительного образования  «Центр внешкольной работы»',
        shortName: 'МБУДО  «ЦВР»',
        telNumber: ': 8 (4872) 47–56-74;  47–11-09; 47-17-07 ',
        email:'tula-cvr@tularegion.org',
        advertisement: ['http://school25tula.ru/index.php/muzei/muzej-boevoj-slavy/item/9444-%D0%B2%D1%8B%D1%81%D1%82%D0%B0%D0%B2%D0%BA%D0%B0-%D0%BA%D0%B0%D1%82%D0%B0%D0%BB%D0%BE%D0%B3-%D0%BA-80-%D0%BB%D0%B5%D1%82%D0%B8%D1%8E-%D0%BE%D0%B1%D0%BE%D1%80%D0%BE%D0%BD%D1%8B-%D1%82%D1%83%D0%BB%D1%8B-%D0%B3%D1%80%D1%83%D0%B4%D1%8C%D1%8E-%D1%81%D0%B2%D0%BE%D0%B5%D0%B9-%D0%B7%D0%B0%D1%89%D0%B8%D1%89%D0%B0%D1%8F-%D1%81%D1%82%D0%BE%D0%BB%D0%B8%D1%86%D1%83.html'],//реклама
        virtualCatalog:[
            'http://www.school25tula.ru/index.php/muzei/muzej-boevoj-slavy/item/9444-выставка-каталог-к-80-летию-обороны-тулы-грудью-своей-защищая-столицу.html',
        ],
        passport:{
            museumName:'Музей «Истории тульского трамвая»',
            profile:'Краеведческий,  широкой тематики',
            typeOfActivity:[
                                
            ],
            manager:'Аксенова Татьяна Сергеевна', // Начальник Музея
            foundingDate:'2006г.',// Дата создания и номер приказа
            passportNumber:'№14033 от 02 мая 2011 года № 352',
            achieving:[ //Награды
                'Свидетельство «Музей образовательного учреждения»',
            ]

        }

    }, 
      //---------------------------8  CVR
      {
        directory:'cvr2',
        logo:true,
        coordinates:[54.21105,37.621875],
        orgName : 'Муниципальное бюджетное учреждение дополнительного образования  «Центр внешкольной работы»',
        shortName: 'МБУДО  «ЦВР»',
        telNumber: ': 8 (4872) 47–56-74;  47–11-09; 47-17-07 ',
        email:'tula-cvr@tularegion.org',
        advertisement: ['http://school25tula.ru/index.php/muzei/muzej-boevoj-slavy/item/9444-%D0%B2%D1%8B%D1%81%D1%82%D0%B0%D0%B2%D0%BA%D0%B0-%D0%BA%D0%B0%D1%82%D0%B0%D0%BB%D0%BE%D0%B3-%D0%BA-80-%D0%BB%D0%B5%D1%82%D0%B8%D1%8E-%D0%BE%D0%B1%D0%BE%D1%80%D0%BE%D0%BD%D1%8B-%D1%82%D1%83%D0%BB%D1%8B-%D0%B3%D1%80%D1%83%D0%B4%D1%8C%D1%8E-%D1%81%D0%B2%D0%BE%D0%B5%D0%B9-%D0%B7%D0%B0%D1%89%D0%B8%D1%89%D0%B0%D1%8F-%D1%81%D1%82%D0%BE%D0%BB%D0%B8%D1%86%D1%83.html'],//реклама
        virtualCatalog:[
            'http://www.school25tula.ru/index.php/muzei/muzej-boevoj-slavy/item/9444-выставка-каталог-к-80-летию-обороны-тулы-грудью-своей-защищая-столицу.html',
        ],
        passport:{
            museumName:'Музей «Славы трёх поколений»',
            profile:'Краеведческий,  широкой тематики',
            typeOfActivity:[
                                
            ],
            manager:'Аксенова Татьяна Сергеевна', // Начальник Музея
            foundingDate:'08.05.1975 г.',// Дата создания и номер приказа
            passportNumber:' №7855 03.02.2000г.',
            achieving:[ //Награды
                'Сертификат о партнёрстве с музеем Победы',
                'званиe «Лучший музей»',
                '«званиe «Отличный музей»'
            ]

        }
    
    },
      //---------------------------9
      {
        directory:'dvor',
        logo:true,
        coordinates:[53.494103,38.220405],
        orgName : 'Муниципальное  казенное общеобразовательное учреждение «Двориковская средняя общеобразовательная школа»',
        shortName: 'МКОУ «Двориковская СОШ»',
        telNumber: '',
        email:'',
        advertisement: ['http://school25tula.ru/index.php/muzei/muzej-boevoj-slavy/item/9444-%D0%B2%D1%8B%D1%81%D1%82%D0%B0%D0%B2%D0%BA%D0%B0-%D0%BA%D0%B0%D1%82%D0%B0%D0%BB%D0%BE%D0%B3-%D0%BA-80-%D0%BB%D0%B5%D1%82%D0%B8%D1%8E-%D0%BE%D0%B1%D0%BE%D1%80%D0%BE%D0%BD%D1%8B-%D1%82%D1%83%D0%BB%D1%8B-%D0%B3%D1%80%D1%83%D0%B4%D1%8C%D1%8E-%D1%81%D0%B2%D0%BE%D0%B5%D0%B9-%D0%B7%D0%B0%D1%89%D0%B8%D1%89%D0%B0%D1%8F-%D1%81%D1%82%D0%BE%D0%BB%D0%B8%D1%86%D1%83.html'],//реклама
        virtualCatalog:[
            'http://www.school25tula.ru/index.php/muzei/muzej-boevoj-slavy/item/9444-выставка-каталог-к-80-летию-обороны-тулы-грудью-своей-защищая-столицу.html',
        ],
        passport:{
            museumName:'Двориковский  школьный краеведческий музей',
            profile:'комплексно историко-краеведческий',
            typeOfActivity:[
                'Поисково-исследовательская работа (экспедиции, встречи, работа с архивными и библиотечными фондами)',
                'Экспозиционная работа (оформление альбомов, папок-раскладушек, экспозиций по определенным темам, оформление школы к общешкольным праздникам)',
                'Просветительская работа (проведение экскурсий на базе материалов музея, театрализация традиционных народных праздников и игр)',
                'Фондовая работа (учет и хранение фотографий, вещественных и письменных источников, находящихся в ведении музея)',
                'Встречи с ветеранами войны и труда',

            ],
            manager:'Милонова Надежда Алексеевна', // Начальник Музея
            foundingDate:'10 октября 1990 г.',// Дата создания и номер приказа
            passportNumber:'№6930, 29 декабря 1994г.',
            achieving:[ //Награды
                'Региональный конкурс историко-исследовательскйих и творческих работ обучающихся "Подвиг героев - бессмертен", посвященного Дню защитников Отечества (2017г., димлом участника)',
               'III этнографический фестиваль народных культур Тульского украя, посвященного Дню народного единства (2017г., диплом, 3 место)',
                'Первые районные краеведческие чтения, посвященные 100-летию со дня родления Павла Григорьевича Васильева "Как я люблю твоё раздолье. Волово. Родина Моя!" (2018г., грамота)',
                'Областной творческий конкурс "Витражи Победы" "Мир и война в искусстве" (2020г., диплом, 1 место)',
                'Всероссийская викторина: "Великая Отечественная война для учащихся 1-11 классов" (2020г., диплом победителя)',
                'Районный конкурс рисунков "Мой прадедушка - Герой" (2021г., грамота, 1 место)' ,
                'Районная акция "Месяц музеев. Год памяти и Славы" (2020г., грамота за активное участие)',
                'Региональный конкурс творческих работ "Мои земляки - герои Великой Победы" (2021г., грамота, 2 место)',
                'Всероссийский конкурс творческих работ "Моя малая Родина". Муниципальный этап. (2021г., грамота, 2 место)',
                'Областной заочный конкурс на лучшую презентацию музея образовательной организации, расположенной на территории Тульской области в номинации "Виртуальная экскурсия: 80-я годовщина обороны Тулы" (2021г., грамота за участие)',
                '',

            ]

        }

    },
      //---------------------------10  Voskresensk
      {
        directory:'voskr',
        logo:fasle,
        coordinates:[54.107363,37.109503],
        orgName : 'Муниципальное бюджетное общеобразовательное учреждение Воскресенская средняя общеобразовательная школа',
        shortName: 'МБОУ Воскресенская СОШ',
        telNumber: '',
        email:'',
        advertisement: ['http://school25tula.ru/index.php/muzei/muzej-boevoj-slavy/item/9444-%D0%B2%D1%8B%D1%81%D1%82%D0%B0%D0%B2%D0%BA%D0%B0-%D0%BA%D0%B0%D1%82%D0%B0%D0%BB%D0%BE%D0%B3-%D0%BA-80-%D0%BB%D0%B5%D1%82%D0%B8%D1%8E-%D0%BE%D0%B1%D0%BE%D1%80%D0%BE%D0%BD%D1%8B-%D1%82%D1%83%D0%BB%D1%8B-%D0%B3%D1%80%D1%83%D0%B4%D1%8C%D1%8E-%D1%81%D0%B2%D0%BE%D0%B5%D0%B9-%D0%B7%D0%B0%D1%89%D0%B8%D1%89%D0%B0%D1%8F-%D1%81%D1%82%D0%BE%D0%BB%D0%B8%D1%86%D1%83.html'],//реклама
        virtualCatalog:[
            'http://www.school25tula.ru/index.php/muzei/muzej-boevoj-slavy/item/9444-выставка-каталог-к-80-летию-обороны-тулы-грудью-своей-защищая-столицу.html',
        ],
        passport:{
            museumName:'Школьный краеведческий музей',
            profile:'Краеведческий',
            typeOfActivity:[
                'Поисково-собирательская',
                'экспозиционная',
                'экскурсионная'
            ],
            manager:'Данилина Л.Н., Шарикова И.А.', // Начальник Музея
            foundingDate:'2005',// Дата создания и номер приказа
            passportNumber:'№10620 08.09.2017',
            achieving:[ //Награды
                '2013г.- Победитель областного заочного конкурса исследований «Фото путешествие в прошлое Тульского края»;',
               '2015г.- Призер (2 место) регионального этапа XV Всероссийской акции «Я –гражданин России»;',
               '2015 г.- Призер областного личного заочного конкурса на лучшую презентацию музейного экспоната',
               '2016 г.- Призер  (2 место) областного конкурса творческих работ «Нам слава досталась в награду»;',
               '2016 г.- Благодарность ГОУДПО ТО «ИПК и ППРО ТО» за совместную работу по подготовке и проведению Межрегионального образовательного форума «Российская сельская школа: продвижение в будущее»;',
               '2016 г.- Грамота начальника отдела образования МО Дубенский район;',
               '2016 г.- Грамота администрации МО Дубенский район;',
               '2016 г.- Победитель областного конкурса «Воспитать человека» в номинации «Гражданско-патриотическое воспитание»;',
               '2016 г.- Благодарственное письмо директора ГОУ ДОТО «ЦДОД»;',
               '2017 г.-  Призер (2 место) областного конкурса «Воспитать человека» в номинации  «Сохраняя традиции и память»;',
               '2018 г.- Благодарственное письмо Министерства образования за подготовку участника регионального конкурса «Подвиг героев- бессмертен». Номинации «Гражданско-патриотическое воспитание», номинации «Гражданско-патриотическое воспитание»',
                '2019г.- участник II межрегионального образовательного форума сельских школ «Социально-педагогическая миссия сельского учителя в развитии Образовательного и культурного потенциала сельского социума»',
                '2020 г.- Благодарственное письмо Областного эколого-биологического центра учащихся  за подготовку финалиста IV  Тульского открытого чемпионата знаний «Энергия будущих поколений в интересах устойчивого  развития региона» ',
          
           
            ]

        }

    },
    
      //---------------------------11 Novopav
      {
        directory:'novopav',
        logo:false,
        coordinates:[54.254704,37.127478],
        orgName : 'Муниципальное казенное общеобразовательная организация "Новопавшинская основная общеобразовательная школа муниципального образования Дубенский район"',
        shortName: 'МКОУ Новопавшинская ООШ',
        telNumber: '',
        email:'',
        advertisement: ['http://school25tula.ru/index.php/muzei/muzej-boevoj-slavy/item/9444-%D0%B2%D1%8B%D1%81%D1%82%D0%B0%D0%B2%D0%BA%D0%B0-%D0%BA%D0%B0%D1%82%D0%B0%D0%BB%D0%BE%D0%B3-%D0%BA-80-%D0%BB%D0%B5%D1%82%D0%B8%D1%8E-%D0%BE%D0%B1%D0%BE%D1%80%D0%BE%D0%BD%D1%8B-%D1%82%D1%83%D0%BB%D1%8B-%D0%B3%D1%80%D1%83%D0%B4%D1%8C%D1%8E-%D1%81%D0%B2%D0%BE%D0%B5%D0%B9-%D0%B7%D0%B0%D1%89%D0%B8%D1%89%D0%B0%D1%8F-%D1%81%D1%82%D0%BE%D0%BB%D0%B8%D1%86%D1%83.html'],//реклама
        virtualCatalog:[
            'http://www.school25tula.ru/index.php/muzei/muzej-boevoj-slavy/item/9444-выставка-каталог-к-80-летию-обороны-тулы-грудью-своей-защищая-столицу.html',
        ],
        passport:{
            museumName:'История села',
            profile:'Исторический широкой тематики',
            typeOfActivity:[
                'экскурсионная',
                'поисковая',
                'исследовательская'
            ],
            manager:'Шемелев Юрий Иванович', // Начальник Музея
            foundingDate:'Июнь 2001 год',// Дата создания и номер приказа
            passportNumber:'№8277, 2017 г.',
            achieving:[ //Награды
                'За последние 5 лет руководитель музея и учащиеся получили 22 грамоты и диплома, 20 благодарностей',

            ]

        }

    },
      //---------------------------12 gorbach
      {
        directory:'gorbach',
        logo:true,
        coordinates:[53.603242,37.114588],
        orgName : 'Муниципальное бюджетное общеобразовательное учреждение муниципального образования Плавский район «Горбачёвская средняя общеобразовательная школа»',
        shortName: 'МБОУ МО Плавский район «Горбачёвская СОШ»',
        telNumber: '',
        email:'',
        advertisement: ['http://school25tula.ru/index.php/muzei/muzej-boevoj-slavy/item/9444-%D0%B2%D1%8B%D1%81%D1%82%D0%B0%D0%B2%D0%BA%D0%B0-%D0%BA%D0%B0%D1%82%D0%B0%D0%BB%D0%BE%D0%B3-%D0%BA-80-%D0%BB%D0%B5%D1%82%D0%B8%D1%8E-%D0%BE%D0%B1%D0%BE%D1%80%D0%BE%D0%BD%D1%8B-%D1%82%D1%83%D0%BB%D1%8B-%D0%B3%D1%80%D1%83%D0%B4%D1%8C%D1%8E-%D1%81%D0%B2%D0%BE%D0%B5%D0%B9-%D0%B7%D0%B0%D1%89%D0%B8%D1%89%D0%B0%D1%8F-%D1%81%D1%82%D0%BE%D0%BB%D0%B8%D1%86%D1%83.html'],//реклама
        virtualCatalog:[
            'http://www.school25tula.ru/index.php/muzei/muzej-boevoj-slavy/item/9444-выставка-каталог-к-80-летию-обороны-тулы-грудью-своей-защищая-столицу.html',
        ],
        passport:{
            museumName:'Школьный краеведческий музей',
            profile:'Историко-краеведческий, посвященный Великой Отечественной войне',
            typeOfActivity:[
                'поисковая работа (раскопки)',
                'увековечение памятных мест и земляков (строительство обелисков, открытие мемориальных досок, возвращение утерянных наград, посадка рощ и аллей Памяти',
                'уход за родниками и могилами учителей-фронтовиков',
                'велопробеги  к памятным местам',
                'реконструкция рубежей обороны',
                'составление рукописной книги «ПАМЯТЬ» по истории Горбачёвской округи, истории образовательного учреждения',

            ],
            manager:'Захаров Виктор Николаевич', // Начальник Музея
            foundingDate:'04.01.2000 г.',// Дата создания и номер приказа
            passportNumber:'№7833 от 15 января 2000 г.',
            achieving:[ //Награды
                'Дипломы за 2 место по ЦФО ',
               '1 место в регионе «Лучший сельский музей 2020 года»',
                'Гранд в размере 300 000 р. на развитие музея'
            ]

        }

    },
      //---------------------------13 sh11
      {
        directory:'',
        logo:true,
        coordinates:[54.013924,37.521345],
        orgName : 'Муниципальное бюджетное общеобразовательное учреждение «Средняя школа №11»',
        shortName: 'МБОУ СШ №11',
        telNumber: '',
        email:'',
        advertisement: ['http://school25tula.ru/index.php/muzei/muzej-boevoj-slavy/item/9444-%D0%B2%D1%8B%D1%81%D1%82%D0%B0%D0%B2%D0%BA%D0%B0-%D0%BA%D0%B0%D1%82%D0%B0%D0%BB%D0%BE%D0%B3-%D0%BA-80-%D0%BB%D0%B5%D1%82%D0%B8%D1%8E-%D0%BE%D0%B1%D0%BE%D1%80%D0%BE%D0%BD%D1%8B-%D1%82%D1%83%D0%BB%D1%8B-%D0%B3%D1%80%D1%83%D0%B4%D1%8C%D1%8E-%D1%81%D0%B2%D0%BE%D0%B5%D0%B9-%D0%B7%D0%B0%D1%89%D0%B8%D1%89%D0%B0%D1%8F-%D1%81%D1%82%D0%BE%D0%BB%D0%B8%D1%86%D1%83.html'],//реклама
        virtualCatalog:[
            'http://www.school25tula.ru/index.php/muzei/muzej-boevoj-slavy/item/9444-выставка-каталог-к-80-летию-обороны-тулы-грудью-своей-защищая-столицу.html',
        ],
        passport:{
            museumName:'Музей Боевой Славы им. Н.И.Кузнецова',
            profile:'Военно-исторический',
            typeOfActivity:[
                'обзорные экскурсии для гостей школы: участников методических семинаров, студентов;',
                'экскурсии для учащихся, для ветеранов школы, жителей микрорайона;',
                'проведение уроков на базе музея;',
                'использование музейных предметов в качестве учебных пособий на уроке;',
                'обучение членов совета музея;',
                'подготовка учебно-исследовательских работ;',
                'участие в учебно-исследовательских конференциях;',
                'проведение учебы актива музеев;',
                'проведение уроков мужества, праздников, встреч с интересными людьми',
            ],
            manager:'Соломахина Ирина Сергеевна', // Начальник Музея
            foundingDate:'5 мая 1973 год',// Дата создания и номер приказа
            passportNumber:'№2482, декабрь 2017 г.',
            achieving:[ //Награды
                'Диплом министерства образования Тульской области 3 степени(победитель областного заочного конкурса на лучшую презентацию музея образовательной организации в номинации «Виртуальная экскурсия»,23.06.2020г;',
               'Региональный этап Всероссийского конкурса музеев образовательных организации РФ -1 место,март 2020г;',
               'Победители в конкурсе «Благодарность поколений» в номинации «Благородная память сердец», май 2021г,',
            ]

        }

    },
      //---------------------------14 lomin
      {
        directory:'',
        logo:false,
        coordinates:[53.983307,37.664428],
        orgName : 'МБОУ «Ломинцевская средняя школа №22 имени Героя Советского Союза В.Г. Серегина»',
        shortName: 'МБОУ «Ломинцевская средняя школа №22 им. В.Г. Серегина»',
        telNumber: '',
        email:'',
        advertisement: ['http://school25tula.ru/index.php/muzei/muzej-boevoj-slavy/item/9444-%D0%B2%D1%8B%D1%81%D1%82%D0%B0%D0%B2%D0%BA%D0%B0-%D0%BA%D0%B0%D1%82%D0%B0%D0%BB%D0%BE%D0%B3-%D0%BA-80-%D0%BB%D0%B5%D1%82%D0%B8%D1%8E-%D0%BE%D0%B1%D0%BE%D1%80%D0%BE%D0%BD%D1%8B-%D1%82%D1%83%D0%BB%D1%8B-%D0%B3%D1%80%D1%83%D0%B4%D1%8C%D1%8E-%D1%81%D0%B2%D0%BE%D0%B5%D0%B9-%D0%B7%D0%B0%D1%89%D0%B8%D1%89%D0%B0%D1%8F-%D1%81%D1%82%D0%BE%D0%BB%D0%B8%D1%86%D1%83.html'],//реклама
        virtualCatalog:[
            'http://www.school25tula.ru/index.php/muzei/muzej-boevoj-slavy/item/9444-выставка-каталог-к-80-летию-обороны-тулы-грудью-своей-защищая-столицу.html',
        ],
        passport:{
            museumName:'Музей «Истории родного края»',
            profile:'Историко-краеведческий',
            typeOfActivity:[
                'На базе музея проводятся экскурсии для учащихся, жителей поселка, воспитанников детских садов, учащихся и педагогов других школ, учителей методических объединений гуманитарного цикла и других категорий лиц;',
                'Интерактивные уроки; ',
                'Международные слеты МБС 303 ИАД и авиаполка «Нормандия-Неман»;',
                'Встречи с ветеранами;',
                'Встречи с интересными людьми;',
                'Акции, вахты памяти;',
                'Мастер-классы и др. мероприятия',
            ],
            manager:'Ахромова Надежда Александровна', // Начальник Музея
            foundingDate:'1.09.2000 г.',// Дата создания и номер приказа
            passportNumber:'№ 10631 от 20.05.2005 г.',
            achieving:[ //Награды
                'Победители регионального конкурса «Событие –2017 г.»',
               'Победители Всероссийского конкурса «Служу Отечеству». 2018г.',
               'Победители регионального конкурса на лучшую презентацию школьного музея. 2018 г.',
               'Участники Первого всероссийского Урока мужества 2018 год',
               'Участники регионального конкурса «Герои и Подвиги». 2020 г.',
               'Всероссийский  конкурс презентаций по нравственно-патриотическому воспитанию «Защитники Отечества» - призёры. 2020 г.',

            ]

        }

    },
      //---------------------------15 novomoskovsk
      {
        directory:'novomoskovsk',
        logo:false,
        coordinates:[54.185952,37.597208],
        orgName : 'Государственное общеобразовательное учреждение Тульской области «Новомосковский областной центр образования»',
        shortName: 'ГОУ ТО Тульский областной центр образования',
        telNumber: '8(48762)2-51-20; 89109474270',
        email:'Kseniya.Bychkova@tularegion.org',
        advertisement: ['http://school25tula.ru/index.php/muzei/muzej-boevoj-slavy/item/9444-%D0%B2%D1%8B%D1%81%D1%82%D0%B0%D0%B2%D0%BA%D0%B0-%D0%BA%D0%B0%D1%82%D0%B0%D0%BB%D0%BE%D0%B3-%D0%BA-80-%D0%BB%D0%B5%D1%82%D0%B8%D1%8E-%D0%BE%D0%B1%D0%BE%D1%80%D0%BE%D0%BD%D1%8B-%D1%82%D1%83%D0%BB%D1%8B-%D0%B3%D1%80%D1%83%D0%B4%D1%8C%D1%8E-%D1%81%D0%B2%D0%BE%D0%B5%D0%B9-%D0%B7%D0%B0%D1%89%D0%B8%D1%89%D0%B0%D1%8F-%D1%81%D1%82%D0%BE%D0%BB%D0%B8%D1%86%D1%83.html'],//реклама
        virtualCatalog:[
            'http://www.school25tula.ru/index.php/muzei/muzej-boevoj-slavy/item/9444-выставка-каталог-к-80-летию-обороны-тулы-грудью-своей-защищая-столицу.html',
        ],
        passport:{
            museumName:'Школьный музей 172-ой стрелковой дивизии',
            profile:'Военно-исторический',
            typeOfActivity:[

            ],
            manager:'Бычкова Ксения Андреевна', // Начальник Музея
            foundingDate:'-',// Дата создания и номер приказа
            passportNumber:'-',
            achieving:[ //Награды

            ]

        }

    },
     //---------------------------16 co9
     {
        directory:'co9',
        logo:false,
        coordinates:[54.164456,37.576717],
        orgName : 'Муниципальное бюджетное общеобразовательное учреждение «Центр образования № 9 имени генерала Аркадия Николаевича Ермакова»',
        shortName: 'МБОУ "ЦО №9"',
        telNumber: '',
        email:'',
        advertisement: ['http://school25tula.ru/index.php/muzei/muzej-boevoj-slavy/item/9444-%D0%B2%D1%8B%D1%81%D1%82%D0%B0%D0%B2%D0%BA%D0%B0-%D0%BA%D0%B0%D1%82%D0%B0%D0%BB%D0%BE%D0%B3-%D0%BA-80-%D0%BB%D0%B5%D1%82%D0%B8%D1%8E-%D0%BE%D0%B1%D0%BE%D1%80%D0%BE%D0%BD%D1%8B-%D1%82%D1%83%D0%BB%D1%8B-%D0%B3%D1%80%D1%83%D0%B4%D1%8C%D1%8E-%D1%81%D0%B2%D0%BE%D0%B5%D0%B9-%D0%B7%D0%B0%D1%89%D0%B8%D1%89%D0%B0%D1%8F-%D1%81%D1%82%D0%BE%D0%BB%D0%B8%D1%86%D1%83.html'],//реклама
        virtualCatalog:[
            'http://www.school25tula.ru/index.php/muzei/muzej-boevoj-slavy/item/9444-выставка-каталог-к-80-летию-обороны-тулы-грудью-своей-защищая-столицу.html',
        ],
        passport:{
            museumName:'Музей Боевой славы',
            profile:'Военно-исторический',
            typeOfActivity:[

            ],
            manager:'Орлова Надежда Алексеевна', // Начальник Музея
            foundingDate:'1985 год',// Дата создания и номер приказа
            passportNumber:'№ 3701, 2004г',
            achieving:[ //Награды
                '2016 год- 3 место, в  городском конкурсе музейных экспозиций',
                '2018 год – 2 место, в  городском конкурсе музейных экспозиций,',
                '1 место – в городском конкурсе творческих работ «Герои необъявленной войны»',
                '2 место – в городском конкурсе «Память»',
                '3 место – в городском творческом конкурсе на лучший буклет музея ОО «Посетите наш музей»',
                '1 место в региональном конкурсе «История подвига»',
                '2021г 1 место в Всероссийском конкурсе «Город – воин, город-труженик» ',

            ]

        }

    },
     //---------------------------17
     {
        directory:'co39',
        logo:true,
        coordinates:[54.17359,37.620788],
        orgName : 'Муниципальное бюджетное общеобразовательное учреждение- центр образования №39 имени Героя Советского Союза Алексея Арсентьевича Рогожина',
        shortName: 'МБОУ ЦО №39',
        telNumber: '(4872) 37-58-70',
        email:'tula-co39@tularegion.org',
        advertisement: ['http://school25tula.ru/index.php/muzei/muzej-boevoj-slavy/item/9444-%D0%B2%D1%8B%D1%81%D1%82%D0%B0%D0%B2%D0%BA%D0%B0-%D0%BA%D0%B0%D1%82%D0%B0%D0%BB%D0%BE%D0%B3-%D0%BA-80-%D0%BB%D0%B5%D1%82%D0%B8%D1%8E-%D0%BE%D0%B1%D0%BE%D1%80%D0%BE%D0%BD%D1%8B-%D1%82%D1%83%D0%BB%D1%8B-%D0%B3%D1%80%D1%83%D0%B4%D1%8C%D1%8E-%D1%81%D0%B2%D0%BE%D0%B5%D0%B9-%D0%B7%D0%B0%D1%89%D0%B8%D1%89%D0%B0%D1%8F-%D1%81%D1%82%D0%BE%D0%BB%D0%B8%D1%86%D1%83.html'],//реклама
        virtualCatalog:[
            'http://www.school25tula.ru/index.php/muzei/muzej-boevoj-slavy/item/9444-выставка-каталог-к-80-летию-обороны-тулы-грудью-своей-защищая-столицу.html',
        ],
        passport:{
            museumName:'Музей боевой и трудовой славы',
            profile:'Историко-краеведческий',
            typeOfActivity:[

            ],
            manager:'Вакуленко Галина Захаровна', // Начальник Музея
            foundingDate:'-',// Дата создания и номер приказа
            passportNumber:'-',
            achieving:[ //Награды

            ]

        }

    }
]